
/* Class = "NSMenu"; title = "Menu"; ObjectID = "8"; */
"8.title" = "Menu";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "9"; */
"9.title" = "Proprietà progetto…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "10"; */
"10.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "12"; */
"12.title" = "Importa…";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "14"; */
"14.title" = "Nuovo gruppo";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "19"; */
"19.title" = "Menu";

/* Class = "NSMenuItem"; title = "Masks"; ObjectID = "21"; */
"21.title" = "Maschere";

/* Class = "NSMenu"; title = "Masks"; ObjectID = "22"; */
"22.title" = "Maschere";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "23"; */
"23.title" = "Mostra file multimediale sorgente";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "26"; */
"26.title" = "Attivo";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "27"; */
"27.title" = "Taglia";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "28"; */
"28.title" = "Separa";

/* Class = "NSMenuItem"; title = "Filters"; ObjectID = "29"; */
"29.title" = "Filtri";

/* Class = "NSMenu"; title = "Filters"; ObjectID = "30"; */
"30.title" = "Filtri";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "31"; */
"31.title" = "Raggruppa";

/* Class = "NSMenuItem"; title = "Behaviors"; ObjectID = "32"; */
"32.title" = "Comportamenti";

/* Class = "NSMenu"; title = "Behaviors"; ObjectID = "33"; */
"33.title" = "Comportamenti";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "34"; */
"34.title" = "Copia";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "35"; */
"35.title" = "Assolo";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "36"; */
"36.title" = "Modalità fusione";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "37"; */
"37.title" = "Modalità fusione";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "38"; */
"38.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "39"; */
"39.title" = "Elimina";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "40"; */
"40.title" = "Duplica";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "57"; */
"57.title" = "Crea livello clone";

/* Class = "NSMenuItem"; title = "Convert To Points"; ObjectID = "74"; */
"74.title" = "Converti in punti";
